export const VEHICLES = [
    "50", "51", "52", "53", "55", "56", "58", "60", "61", "62", "63",
    "ダイヤ1", "ダイヤ2", "ダイヤ3"
];

export const PICKUP_LOCATIONS = [
    "新光", "ヒラバヤシ", "サンコーH", "ヤマカ", "回転", "コーエー", "黒田",
    "伸和", "GP", "新町", "飯山F", "クマイ", "高松", "SE富士見", "ダイドー",
    "つるみね", "豊科RC",
    "弥生精工", "島田製作所", "三全精工", "サンホタカ", "中村M", "オタリGAC",
    "阿部電機", "ヤマカ精工", "内山精工", "猪又", "トライアン", "サンコー",
    "カワイ", "大和", "IHI大桑", "IHI回転", "泉", "猪俣", "トーエネック",
    "小林鋼材", "信越ポリマ", "清水口Fe", "南安", "しなのフジ", "CMCS",
    "一陽", "ホーマー", "コパル", "回転ホッパー"
];
